{
    "1": "Адамның жақсысы, өзін тыңдағандар.",
    "2": "Тәрбиелік білімің аз болса, артық мінезің көп болады.",
    "3": "Аман сәлемің дұрыс болса, Алладан ырыс болады.",
    "4": "Басыма бақ келсін десең, үйіме қонақ келсін де.",
    "5": "Ақшасы жоқ, байлар болады.",
    "6": "Он сегізге жеткен жігіт, үйінен ақша сұрамай тіршілік етіп жатса үлкен батырлық.",
    "7": "Еңбекті марапат үшін емес, шарапат үшін етіңіз.",
    "8": "Сеніп жүрген адамың, алдап жүрсе сол жаман.",
    "9": "Надан адамға кемшілігін айтпа, сол сәттен бастап сені жау санауы мүмкін.",
    "10": "Ақылды адамға мақтау айтпа, ар намысы ұнатпауы мүмкін.",
    "11": "Қолы ашықтың, жолы ашық.",
    "12": "Адам болу өте маңызды, аман болу оданда маңызды.",
    "13": "Ең бай адам деген, өзінің адал еңбегімен өз тіршілігін қамтамасыз етіп жүрген тіршілік иесі.",
    "14": "Біз шын ақыл айтып, өтірік өмір сүрудеміз.",
    "15": "Күн сәулесі жақсыға да, жаманға да түседі.",
    "16": "Шын көңілге жетер байлық жоқ.",
    "17": "Махаббатыңды іздесең, мамандығына қарама, адамдығына қара!",
    "18": "Ағаларды көп көріп жүрсекте, ағалықты аз көріп жүрміз.",
    "19": "Жаны таза адам ғана, батылдықты дос етеді.",
    "20": "Ақылды адам, біреудің қателігін өзіне ғана әдепті түрде жеткізеді.",
    "21": "Күрмеуді білмейтіндер, күндеуді біліп тұрады.",
    "22": "Құлдыққа үйренгендер - ұлылықты жат санайды.",
    "23": "Бағым жансын десең, басқалар қуансын де!",
    "24": "Адамдардың көбінде байлық жоқ, байлардың көбінде адамдық жоқ.",
    "25": "Жақсы тіршілік ету деген қайғы жоқ қарын тоқтықта емес, адамдығың бар, артық мінезің жоқтықта.",
    "26": "Адамдар көмектесуі мүмкін, бірақ, тағдырыңды жасап бермейді.",
    "27": "Адал досым ренжіп кетті жалан сөз, Адал дос ренжіп кетпейді Шешімін айтып ренішін тарқатып достығын тіптен нығайтып кетеді.",
    "28": "Көнуге болмайтын тағдыр, сенуге болмайтын адамдар болады.",
    "29": "Тұрақсыз адам, қуатсыз.",
    "30": "Өкінбей өмір сүремін десең, өзгені емес өзіңді тыңда.",
    "31": "Бағыңа сенбе, бақыт та бастауын еңбектен алады.",
    "32": "Көңілі бай адамның, өмірі де бай.",
    "33": "Рухсызға нан азық, рухтыға ар азық.",
    "34": "Көңілі сараңның, баюы жаман.",
    "35": "Ер қозғалса, жер қозғалады.",
    "36": "Тәрбиесі жақсының, әр жүйесі жақсы.",
    "37": "Жүрегі сұлу болмаса, жүздегі көркі далбаса.",
    "38": "Өзін туған ұлт үшін емес, өзегін жалғайтын құрт үшін күргендер қаншама?!.",
    "39": "Арақ дастарханның сәнін келтіреді деме, Берекесін өлтіреді.",
    "40": "Жоқшылықты көрмеген, тоқшылықты көтермес.",
    "41": "Өмір деген, жалғыз күн.",
    "42": "Білімі аз әйел өсекке жақын, ақылы аз ер есекке жақын.",
    "43": "Ақылды ауызбен айтпа, ісіңмен айт.",
    "44": "Тұрсада өзі жауыз боп, ақыл айтар ауыз көп.",
    "45": "Жан сақтау үшін арман жасама, армының үшін өмір сүр.",
    "46": "Жауыңмен де соңғы қатынас жасама, бір мүмкіндік қалдыр.",
    "47": "Ермек қылма, еңбек қыл.",
    "48": "Махаббатың бағасыз болса, өмірің мазасыз болады.",
    "49": "Бола алмасаң мүмкіндіктің иесі, айықпайды өміріңнің күйесі.",
    "50": "Тіліңмен түріңе сүйенбе, білімге сүйен.",
    "51": "Танысу оңай достасу қиын, табысу оңай қоштасу қиын.",
    "52": "Құлшынбағанға, құдай жат.",
    "53": "Өзін қарық қылмағандар, сені жарық қылмайды.",
    "54": "Өзгенің қолына қарағанша, бағыңмен сорыңа қара.",
    "55": "Ақылы жоқ адам, -ақшамен бағын өлшейді.",
    "56": "Білдім деп тәуба қылма: осың бүлік, Ми деген болмау керек басыңда жүк.",
    "57": "Бірінші қорқақ, білімсіз.",
    "58": "Білімсіз адам, басқаны күндеуге жақын тұрады.",
    "59": "Осал тұсыңды өзің білсең жақсы, өзгелер білсе несі жақсы?!.",
    "60": "Ғалымдар айтады, \"Өмір өзіңді де толық зерттеуге жетпейді\"- деп Бірақ біз өзгелерді де зерттеп жатамыз.",
    "61": "Бүгін бірдеңе үйреніп қалмасаң, ертең бейшара күйге еніп қаласың.",
    "62": "Ойында кіршік жоқтың, жолында бүршік жоқ.",
    "63": "Жамандық іздеген адамға, жақсылық қайдан жолықсын.",
    "64": "Жаманмен ерегесуді емес, жақсымен ере кетуді үйрен.",
    "65": "Жақсы адам жаман ой дегенді, мүлде түсінбейді.",
    "66": "Сүрінгеніңді сынайтын досың болғанша, әділ көзбен сынайтын жауың артық.",
    "67": "Ниеті дұрыс адамға, өмірдің бұрысы кедергі болмайды.",
    "68": "Бүгін сөзінде болмаған адам, ертең өзінде болмайды.",
    "69": "Шаттық мол болсын десеңіз- сақтық та мол болсын.",
    "70": "Әкесіз адам бір жетім, білімсіз адам тұл жетім.",
    "71": "Ниетіңіз дұрыс болса, өміріңіз ырыс болады.",
    "72": "Еңбек істе, бос қалма, Пайда үшін дос болма.",
    "73": "Бақыт кілті шындық, шындықсыз өмір мұңлық.",
    "74": "Өмірдегі ең қиын, сәт досыңа қош айту.",
    "75": "Басында ми жоққа, өмірде сый жоқ.",
    "76": "Жігіттің түріне қарама, үніне қара.",
    "77": "Кітап оқимын деген сөзді көбінде, кітап оқымайтын адамдар айтады.",
    "78": "Білім таппасаң, тыным таппайсың.",
    "79": "Өмір өзіңдікі болғаны сияқты, өкпе реніш те өзіңдікі болуы керек, өзгеге өкпелеме!",
    "80": "Ақылы аздың, өмірі мәз.",
    "81": "Атағыңды шығарғың келсе, жындылығыңмен емес, құндылығыңмен шығар.",
    "82": "Ата-ананың тілін алмағандар, Алла тағаланың нұрын қайдан алсын.",
    "83": "Еш қашан, өзіңді алдама.",
    "84": "Киімім аз тиыным аз деп емес, білім, зиыным аз деп қамығыңыз.",
    "85": "Бағасыз адам, уақытты бағалай алмайды.",
    "86": "Байлықтан да, бақыт табылмайды.",
    "87": "Әділ болу үшін, құлшыну да бір бақыт.",
    "88": "Өсекті ақылды адам күйіп тыңдайды, ақылсыз адам сүйіп тыңдайды.",
    "89": "Өмірге әділ көзбен қараңыз, біреуді орынсыз мақтауда, даттауда надандық.",
    "90": "Өзгеден ұялудан бұрын, өзіңнен ұял.",
    "91": "Аузымен бәлен деп жүргеннен емес, ісімен дәлелдеп жүргеннен үлгі алыңыз.",
    "92": "Қасқайып тұрған жауыңнан, бармағын бүккен дос қиын.",
    "93": "Жаның шықса да, арың кірлемесін.",
    "94": "Достық үшін, жан беруге дәтің болсын.",
    "95": "Көңілі таза, адамның өмірі таза.",
    "96": "Адал бол ақталма, жаманға сырыңды ақтарма.",
    "97": "Ақылды адам кешіреді, ақылсыз адам өшігеді.",
    "98": "Ең үлкен шыдамдылық, өзгерместен біреуді ғана сүю.",
    "99": "Ашуы аздың ақылы көп, дұшпаны аз, жақыны көп.",
    "100": "Ақылды ұрпақ ата-анасын көркем етеді, Ақылсыз ұрпақ, қайғымен өртеп өтеді.",
    "101": "Қулықпен, бақыт табылмас.",
    "102": "Мінезіңіз бұзық болса, біліміңіз қызық болмайды.",
    "103": "Содан ізде бақытыңның киесін, жүрек ғана алдамайды иесін.",
    "104": "Өзгелер жайлы үндеу үшін, өзіңді бір сарапта.",
    "105": "Жақсы адам дұшпанына да қайырым қылады, жаман адам досына да тұзақ құрады.",
    "106": "Өсек ақылды адамның құлағына барып өліп, ақымақ адамның құлағына барып гүлдейді.",
    "107": "Қателікті жақсы адам өз басынан, жаман адам жолдасынан іздейді.",
    "108": "Мына заман ширап қорқытатын емес, сыйлап қорқытатын заман.",
    "109": "Арың бас, жаның иық ғой, жаныңнан арды биік қой.",
    "110": "Адалдық, алтын қазына.",
    "111": "Бір рет өтірік айту, мың өтірік айтудың бастауы болады.",
    "112": "Жақсы адам төзім биік дейді, жаман адам өзім биік дейді.",
    "113": "Шын махаббатты келбеттен іздеме, ол- жүректе.",
    "114": "Бақыт та қайғы да мәңгілік емес, үмітпен үрейді қатар ұста.",
    "115": "Білімнен артық дос жоқ, aта-анадан артық байлық жоқ.",
    "116": "Бізді жер ана ғана, ең көп уақыт құшақтайды.",
    "117": "Айлықты жоспарламаған адам, байлықты жоспарлап марқадан таппайды.",
    "118": "Сені шыңға шығаратын екі жол: Адал достар мен жақсы жоспар.",
    "119": "Көлеңке болып, күн кешпе.",
    "120": "Салмақтылық әйел затын көркем, ер адамды байыпты көрсетеді."
} 